[  {
      "job_id": "b67a021b-67db-4380-a69e-2468922addba",
      "titre": "Directeur des Systèmes d’Information",
      "offre": "Volet stratégie IT : - Définir la stratégie informatique pour soutenir la restructuration de la SEEG ;- Assurer la gouvernance des systèmes d’information sous les aspects de la sécurité, la conformité ;- Élaborer et piloter la stratégie numérique avec l’inclusion de la transformation digitale ;- Superviser tous les projets informatiques : ERP, applications métiers ;- Assurer la veille technologique pour anticiper les évolutions du marché. Volet Innovation – Transformation :- Accompagner les métiers dans l’automatisation et la digitalisation des processus ;- Favoriser la culture numérique au sein de l’entreprise ;- Optimiser les ressources. Volet Sécurité et Conformité :- Mettre en œuvre des politiques de cybersécurité et de protection de données ;- Veiller au respect des dispositions réglementaires ;- Superviser les projets informatiques : ERP, applications métiers. Livrables attendus - Etat des lieux de la sécurité informatique et plan d’actions ;- Tableau de bord avec des indicateurs pertinents de performance IT ;- Mise à jour des systèmes d’information ;- Formation à l’utilisation des applications et à la maintenance ;- Plan de gestion des risques informatiques et Exécution du plan ;- Inventaire et état d’avancement des projets informatiques ;- Rapport de satisfaction mensuel.",
      "M": "Quelles sont les problématiques que vous identifiez aujourd'hui à la SEEG, pour ce poste ? Quelles solutions préconisez-vous ? Quels pourraient être les obstacles au déploiement de votre solution ? | Quels sont les trois principaux challenges que vous comptez relever en tant que dirigeant des systèmes d'information à la SEEG ? | Expliquez ce que vous savez des normes informatiques et bonnes pratiques requises pour développer et garantir la maîtrise de l'architecture d'entreprise (EA) dans une entreprise publique telle que la SEEG. | Racontez une expérience où vous avez géré un projet d'Architecture d'Entreprise ou tout autre projet impliquant la contribution à la maîtrise de systèmes d'informations. | Décrivez deux réalisations majeures que vous avez accomplies dans votre carrière, en lien avec les systèmes d'information. | Donnez un exemple concret illustrant la meilleure façon de piloter les systèmes d'information d'une entreprise comme la SEEG, en garantissant la performance technologique, la sécurité des données et le soutien aux objectifs stratégiques. | Comment garantirez-vous que les systèmes d'information de la SEEG respectent les normes légales et réglementaires en matière de sécurité et de protection des données afin de réduire les risques d'interruption de service et de cyberattaques ?",
      "T": "Quelle innovation digitale prioriseriez-vous pour renforcer la performance et la transparence de la SEEG ? | Comment utiliseriez-vous la data pour réduire les interruptions de service ? | Comment assureriez-vous la cybersécurité dans un contexte de modernisation accélérée ?",
      "P": "Quelle valeur donnez-vous à la donnée : un actif stratégique ou un simple outil de gestion ? | Comment articulez-vous innovation technologique et protection des usagers ? | Quels principes guident vos choix face aux enjeux de cybersécurité et d'intelligence artificielle ?"
    }
  ]
  